org/topics/lage_der_nation.org
:PROPERTIES:
:ID:       c2cc5b91-a4be-44d5-8ff9-f506123df440
:END:
#+created: 20210602095359832
#+modified: 20210602095551862
#+origin: https://lagedernation.org/
#+revision: 0
#+tags: Stub
#+title: Lage der Nation
#+type: text/vnd.tiddlywiki

* LdN 333

* LdN 306
- 2022-10-11 ◦ [[https://lagedernation.org/podcast/ldn306-putins-eskalation-gas-pipelines-explodiert-proteste-im-iran-interview-gilda-sahebi-taz-200-mrd-fuer-energiehilfen-energiemarkt-der-zukunft-interview-lion-hirth-hertie-school-umgang/][LdN306 Putins Eskalation, Gas-Pipelines explodiert, Proteste im Iran (Interview Gilda Sahebi, taz), 200 Mrd. für Energiehilfen, Energiemarkt der Zukunft (Interview Lion Hirth, Hertie School), Umgang mit Bad News – Lage der Nation]]
* LdN 301
- 2022-09-08 ◦ [[https://lagedernation.org/podcast/ldn301-keine-weiteren-fragen-digitalisierung-der-deutschen-verwaltung-teil-1/][LdN301 „Keine weiteren Fragen“ – Digitalisierung der deutschen Verwaltung, Teil 1 – Lage der Nation]]

Es geht um folgende Fragen:
- Wie interagieren (analog, digital?) Bürger mit den Behörden?
- Wie kommunizieren die Behörden untereinander?
- Wie speichern die Behörden unsere Daten/Aufträge?

Jede(r) hat schon Mal die Erfahrung gemacht wie langsam die deutschen Behörden sind und vor allem wie analog die ganzen Vorgänge verlaufen. Es fehlt an
- (Kommunikations-)*Standards* ("Das einzige Standard, das die deutschen Behörden kennen heisst DIN A4"),
  - Behörden können selber entscheiden welche Formulare sind benutzen
  - es wird Software von unterschiedlichen Herstellern benutzt und natürlich können die nicht gut miteinander :)
- *politischem Willen* wirklich die Digitalisierung voranzutreiben
  - es werden Aufträge vergeben ohne eine klare Mission zu haben
  - es gibt tatsächlich ein Programm, das im Endeffekt vorsieht PDFs einzuführen, die wiederrum ausgedruckt, eingescannt um dann doch wieder ausgedruckt zu werden, damit sie archiviert werden
  - (eigener Kommentar) wenn der Staat tatsächlich wirtschaftlich handeln würde, dann hätte man auch deutschlandweit Standards und einheitliche Regelungen
    - dass der Staat nicht "kommerzielle Absichten verfolgen soll" verstehe ich nicht so ganz
    - ob die Behörden funktionieren und in welcher Geschwindigkeit Aufträge erledigt werden, kostet auch
** Resources
- 2022-12-01 ◦ [[https://www.karlsnotes.com/estonia-saved-its-citizens-820-years-by-moving-public-services-online/][Estonia saved its citizens 820 years by moving public services online]]
