content/topics/lage_der_nation.md
+++
title = "Lage der Nation"
draft = false
+++

## LdN 306 {#ldn-306}

-   2022-10-11 ◦ [LdN306 Putins Eskalation, Gas-Pipelines explodiert, Proteste im Iran (Interview Gilda Sahebi, taz), 200 Mrd. für Energiehilfen, Energiemarkt der Zukunft (Interview Lion Hirth, Hertie School), Umgang mit Bad News – Lage der Nation](https://lagedernation.org/podcast/ldn306-putins-eskalation-gas-pipelines-explodiert-proteste-im-iran-interview-gilda-sahebi-taz-200-mrd-fuer-energiehilfen-energiemarkt-der-zukunft-interview-lion-hirth-hertie-school-umgang/)


## LdN 301 {#ldn-301}

-   2022-09-08 ◦ [LdN301 „Keine weiteren Fragen“ – Digitalisierung der deutschen Verwaltung, Teil 1 – Lage der Nation](https://lagedernation.org/podcast/ldn301-keine-weiteren-fragen-digitalisierung-der-deutschen-verwaltung-teil-1/)

Es geht um folgende Fragen:

-   Wie interagieren (analog, digital?) Bürger mit den Behörden?
-   Wie kommunizieren die Behörden untereinander?
-   Wie speichern die Behörden unsere Daten/Aufträge?

Jede(r) hat schon Mal die Erfahrung gemacht wie langsam die deutschen Behörden sind und vor allem wie analog die ganzen Vorgänge verlaufen. Es fehlt an

-   (Kommunikations-)\*Standards\* ("Das einzige Standard, das die deutschen Behörden kennen heisst DIN A4"),
    -   Behörden können selber entscheiden welche Formulare sind benutzen
    -   es wird Software von unterschiedlichen Herstellern benutzt und natürlich können die nicht gut miteinander :)
-   **politischem Willen** wirklich die Digitalisierung voranzutreiben
    -   es werden Aufträge vergeben ohne eine klare Mission zu haben
    -   es gibt tatsächlich ein Programm, das im Endeffekt vorsieht PDFs einzuführen, die wiederrum ausgedruckt, eingescannt um dann doch wieder ausgedruckt zu werden, damit sie archiviert werden
    -   (eigener Kommentar) wenn der Staat tatsächlich wirtschaftlich handeln würde, dann hätte man auch deutschlandweit Standards und einheitliche Regelungen
        -   dass der Staat nicht "kommerzielle Absichten verfolgen soll" verstehe ich nicht so ganz
        -   ob die Behörden funktionieren und in welcher Geschwindigkeit Aufträge erledigt werden, kostet auch